/* Localized versions of Info.plist keys */

CFBundleName = "ShellHotKey";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ShellHotKey version 1.0, Copyright © 2004 Shadow Lab.";
NSHumanReadableCopyright = "Copyright © 2004 Shadow Lab.";
SparkPluginName = "Shell Script";
SparkHelpFile = "ShellKeyHelp";